

base_user = {
    'user0': [
        {'my_login': 'olga_domarabota'},
        {'my_password': ''}],
    'user1': [
        {'my_login': 'Rabota_v_dekreteizdoma'},
        {'my_password': '123456789q'}],
    'user2': [
        {'my_login': 'dekret_rabota_olga'},
        {'my_password': '123456789q'}],
    'user3': [
        {'my_login': 'rabo.tavradosti'},
        {'my_password': '123456789qQ'}],

}

my_tags = ['мама', 'мамаидочка', 'мамаисын', 'мамаия', 'маманапп', 'мамапапа', 'маманя', 'мамасын', 'мамадочь',
           'мамаоля', 'мамааня', 'мамаюля', 'мамадома', 'мамам', 'мамаблог', 'мамавдекрете', 'мамаслет',
           'мамакатя', 'мамадвух', 'мамалена', 'мамабусы', 'мамарада', 'мамалюба', 'мамамаша', 'маман',
           'мамапринцессы', 'мамашьет', 'мамавквадрате', 'мамасына', 'маматрех', 'мамамназаметку', 'мамаисынок',
           'маматаня', 'мамаприехала', 'мамасдочей', 'маматакаямама', 'мамасчастлива', 'мамахудеет',
           'мамадвухдочек', 'маматожечеловек', 'мамавдекрете', 'мамадевочки', 'мамаидочка', 'ямамадочки',
           'инстаграмнедели', 'инстадети', 'инстамир', 'ямама', 'будумамой', 'скоромама', 'вожиданиичуда',
           'мамаЛера', 'инстамама', 'мамавдекрете', 'буднимамы', 'мамаграмм', 'ямама', 'молодаямама', 'инстадети',
           'мамасыночка', 'маматоропыжки', 'торопыжка', 'любовьмоя', 'любовьнавсегда', 'любимаяколяска',
           'bebemobilesantana', 'instamama', 'momlife', 'momsworld', 'momblog', 'momdaily', 'mombelly', 'mother',
           'мама', 'мамскийблог', 'мамавдекрете', 'двойняшки', 'двойня', 'instababies', 'беременность',
           'вожиданиичуда', 'красотка', '32недели', 'историяродов', 'моесчастье', 'маминарадость', 'животик',
           'роддом', 'инстамама', 'мамаблогер', 'ямама', 'мама', 'первыйребенок', 'родители', 'семья', 'моймалыш',
           'декрет', 'беременность', 'фитнесмама', 'новорожденный', 'материнство', 'дневникмамы', 'роды',
           '9месяцев', 'дневникбеременности', 'дневникмолодоймамы', 'советымамам', 'мамаСвета', 'вожиданиичуда',
           '36недель', 'скоромама', 'ябеременна', 'ждембратика', 'мамавдекрете', 'люблюсвоюсемью', 'срождеством',
           'спраздником', 'любитедругдруга', 'сидимдома', 'мамуля', 'семья', 'мама', 'мамочка', 'счастье',
           'люблюмаму', 'дети', 'family', 'моямама', 'красота', 'моямамалучшаянасвете', 'деньматери',
           'жизньпрекрасна', 'малыш', 'mother', 'mothersday', 'маминдень'
           ]
